/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "「捷徑」無法打開 URL 方案「%@」的 App，因為此裝置尚未安裝 App";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "「捷徑」無法打開 URL 方案「%@」的 App。此裝置上可能未安裝 App。";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "「捷徑」無法打開 %@，因為並未安裝 App。";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "「捷徑」無法打開 %@。此裝置上可能未安裝 App。";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "沒有傳入此動作的電話號碼或 Skype 使用者名稱。";

/* Error description */
"No phone numbers were passed into this action." = "沒有為此動作傳入電話號碼。";

/* Error title */
"Error" = "錯誤";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "如果影片是位於照片相簿中，「捷徑」只能在 Instagram 上發佈影片。\n\n請嘗試在「在 Instagram 上發佈」前放入一個「儲存到照片相簿」動作。";

/* Post to Instagram error title */
"Could Not Post Video" = "無法發佈影片";

